Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisopetuksen_pohjoismaisen_foorumin_ohjelma_julkaistu_-_ilmoittautua_voi_perjantaihin_19_11__asti.html.tmx
Source language: fin
Languages: smn

source: Saamelaisopetuksen pohjoismaisen foorumin ohjelma julkaistu – ilmoittautua voi perjantaihin 19.11. asti
smn: Sämimáttááttâs tave-eennâmlii foorum ohjelm almostittum – almottâttâđ puáhtá vástuppeeivi 19.11. räi

source: Saamelaisopetuksen pohjoismainen foorumi pyrkii luomaan kokonaiskuvaa saamelaisopetuksesta Suomessa, Ruotsissa ja Norjassa.
smn: Sämimáttááttâs tave-eennâmlâš foorum viggá hammiđ oleskove sämimáttááttâsâst Suomâst, Ruotâst já Taažâst.

source: Foorumin tavoitteena on edistää opetuksen rajat ylittävää yhteistyötä ja koulutuspoliittista asemaa kotimaissaan.
smn: Foorum ulmen lii ovdediđ máttááttâs raajijd rastaldittee oovtâstpargo já škovlimpooliitlii sajattuv jieškođe-uv päikkienâmist.

source: Foorumiin on ilmoittautunut suuri joukko viranomaisia, koulutuspoliittisia vaikuttajia, saamelaisopetuksen tutkijoita ja opettajia.
smn: Foorumân láá almottâttâm stuorrâ juávkku virgeomâhááh, škovlimpooliitliih vaigutteijeeh, sämimáttááttâs totkeeh já máttáátteijeeh.

source: – Pohjoismainen saamelaisopetuksen foorumi on mitä parhain tilaisuus valtakunnan rajat ylittävälle koulutuspoliittiselle keskustelulle.
smn: – Tave-eennâmlâš sämimáttááttâs foorum lii pyeri tilálâšvuotâ škovlimpooliitlii savâstâlmân väldikuudij raajij rasta.

source: Meillä on paljon yhteisiä haasteita, joiden ratkaiseminen vaatii nimenomaan määrätietoista ja pitkäjänteistä politiikkaa, sanoo Saamelaiskäräjien ensimmäinen varapuheenjohtaja Anni Koivisto.
smn: Mist láá ennuv ohtsiih hástuseh, moi čuávdim váátá eidu meritiätulii já kilelis politiik, iätá Sämitige vuossâmuš värisaavâjođetteijee Anni Koivisto.

source: – Toivomme, että foorumi osaltaan vahvistaa koulutuspolitiikan asemaa jo olemassa olevien yhteistyörakenteiden kuten Saamelaisen parlamentaarisen neuvoston sisällä.
smn: – Mij tuáivup, ete foorum jieijâs uásild naanood škovlimpooliitlii sajattuv jo orroo oovtâstpargoráhtusij, tego Säämi parlamentaarlii rääđi siste.

source: Lisäksi sen on tarkoitus käynnistää uusi aikakausi pohjoismaiden opetusministeriöiden, Saamelaiskäräjien ja Sámi allaskuvlan välisessä koulutuspoliittisessa yhteistyössä, jatkaa Koivisto.
smn: Toos lasseen lii tárguttâs, ete tot aalgât uđđâ áigáduv tave-enâmij máttááttâsministeriöi, Sämitiigij já Sámi allaskuvla koskâsii škovlimpooliitlii oovtâstpargoost, juátká Koivisto.

source: Foorumiin on mahdollista ilmoittautua perjantaihin 19.11. asti verkkosivuilla www.rajahissameoahpahus.com , jossa myös ohjelma on nähtävissä.
smn: Foorumân lii máhđulâš almottâttâđ vástuppeeivi 19.11. räi nettisiijđoin www.rajahissameoahpahus.com , kost meid ohjelm lii uáinimnáál.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Puheenjohtaja Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101
smn: Saavâjođetteijee Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101

source: I varapuheenjohtaja Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969
smn: I värisaavâjođetteijee Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969

source: Koulutussihteeri Ulla Aikio-Puoskari Saamelaiskäräjät 010 839 3112 ulla.aikio-puoskari(at)samediggi.fi
smn: Škovlimčällee Ulla Aikio-Puoskari Sämitigge 010 839 3112 ulla.aikio-puoskari(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio Saamelaiskäräjät 010 839 3124 anne-kirste.aikio(at)samediggi.fi
smn: Kielâtorvočällee Anne Kirste Aikio Sämitigge 010 839 3124 anne-kirste.aikio(at)samediggi.fi
